{
  "version": "2025.08.29-3",
  "items": [
    {
      "id": 1,
      "slug": "tingjian-ziji-tingjian-ni",
      "title": "听见自己，听见你",
      "poster": "/covers/yuntingfinal.jpg",
      "src": "https://pub-974d205cc415434caffad4fc0bcf7cad.r2.dev/yuntingfinal.mp4",
      "embed": {
        "type": "bilibili",
        "playerUrl": "https://www.bilibili.com/video/BV1NAhRzZEDN/"
      },
      "duration": "3:34",
      "hottitle": "单兵作战完成的项目",
      "hotintro": "从脚本、文案，再到拍摄、录音、剪辑、调色。4天时间单兵作战独立完成的宣传片项目。",
      "excerpt": "《听见自己，听见你》——一部关于合唱与生活的真实记录",
      "body": "在昆明，有这样一个特别的合唱团。它并非由专业音乐学院背景的歌者组成，而是由来自各行各业、因热爱音乐而聚集在一起的人们搭建而成：幼儿园老师、企业负责人、中医院的研究生……身份各异，却因合唱找到了共鸣。在这里，歌声不仅仅是艺术的表达，更是生活的一部分，是人与人之间沟通和疗愈的桥梁。\n\n音乐与生活的交织\n宣传片《听见自己，听见你》正是从三个普通成员的视角切入，讲述了合唱如何改变他们的生活。\n幼儿园老师——在繁忙的工作之余，通过合唱找回了单纯的快乐与自由，歌声让她重新拥有面对生活的轻盈与笑容。\n企业负责人——在琐碎与压力中，合唱让他卸下身份的束缚，重新聆听内心的声音。\n中医院的研究生——则在合唱中体会到团体合作与精神滋养，音乐成为缓解科研压力的重要方式。\n\n他们的故事真实而朴素，却让人感受到音乐的力量：它能穿越职业与身份的界限，治愈人心，让个体重新听见自己，也听见彼此。\n\n影像背后的独特亮点\n《听见自己，听见你》不仅仅是一部记录合唱团的宣传片，更是一段个人极限创作的实践。整部作品由李洋一人独立完成，——从脚本策划、文案撰写，到拍摄、录音、剪辑、调色，全流程耗时仅四天。\n\n在没有团队支持的情况下，李洋凭借专业积累与创作热情，将合唱团的真实故事浓缩成温暖动人的影像。他既是导演，也是摄影师、剪辑师与音乐人。这种“单人全流程”的完成方式本身，就是影片的一大看点：它展现了青年创作者在有限条件下的创造力与执行力。\n\n听见更多，走向未来\n《听见自己，听见你》不仅记录了昆明民间合唱团的故事，更传递了一种生活哲学：在纷繁复杂的世界里，人们依然需要一种方式来倾听内心，理解他人，找到群体的力量。而合唱，正是这种最温暖、最真诚的表达。\n\n无论是镜头中的人物，还是幕后的创作者，这部宣传片都传达了同一个信念——音乐让我们相连，歌声让我们听见彼此。"
    },
    {
      "id": 2,
      "slug": "liuzhuan-2023",
      "title": "流转2023",
      "poster": "/covers/2023.jpg",
      "src": "https://pub-974d205cc415434caffad4fc0bcf7cad.r2.dev/2023.mp4",
      "embed": {
        "type": "bilibili",
        "playerUrl": "https://www.bilibili.com/video/BV1w3hRzpE6m/"
      },
      "duration": "2:41",
      "hottitle": "2023，全是回忆。",
      "hotintro": "和我一起，回到2023年的那些美好瞬间。",
      "excerpt": "回顾我的2023年",
      "body": "2023年对我而言，是一个节点，也是一个转折。\n\n这一年，我完成了研究生学业，从校园走向社会的门槛。但随之而来的，并不是想象中的清晰与笃定，而是一种深深的迷茫。毕业意味着新的开始，却也意味着旧有秩序的瓦解。站在人生的十字路口，我常常不知道方向在哪里：留在云南，还是回到山西？甚至一度萌生过去澳洲闯一闯的念头。\n\n与此同时，我和我的研究生同学王蒙尝试创业。我们拍摄商业宣传片，带着热情与理想启程，但最终却因为与甲方的无效沟通，导致项目无疾而终。那一刻，我第一次真切感受到理想与现实之间的隔阂：努力不一定有结果，热情也可能被消耗殆尽。\n\n在迷茫与不安中，我也曾渴望靠近某些人。那一年，我想去找小栗子，却因为种种原因未能成行。那份遗憾，至今仍像一个未被翻开的章节，提醒着我：人生不可能所有遇见都有结果，有些相遇注定只能停留在心里。\n\n回头看，2023年是我人生的重要分水岭。它让我明白，真正的力量，不在于执着地抓住过去，而在于对过往的淡然与释怀；真正的底气，不在于立刻找到答案，而在于对未来的笃定与信任。\n\n或许，这一年没有华丽的成就，没有一帆风顺的道路，但正是这些困惑与挫折，让我逐渐学会与不确定性和解，学会从内心寻找一种安静的支撑。2023年，是跌跌撞撞的一年，也是积蓄力量的一年。"
    },
    {
      "id": 3,
      "slug": "weishan-yanyu",
      "title": "巍山烟雨",
      "poster": "/covers/weishan.jpg",
      "src": "https://pub-974d205cc415434caffad4fc0bcf7cad.r2.dev/weishan.mp4",
      "embed": {
        "type": "bilibili",
        "playerUrl": "https://www.bilibili.com/video/BV1TwhRzbEwS/"
      },
      "duration": "2:12",
      "hottitle": "巍山",
      "hotintro": "在云南，其实有比大理更原生态的世外桃源。这里没有过度的商业开发，你可以体验到最纯粹的云南生活。",
      "excerpt": "雨中的巍山古镇",
      "body": "雨落在巍山，总是带着一种温柔的执念。石板路被细密的雨丝打湿，光影在水面上摇曳，仿佛古镇的呼吸随着雨声变得悠长而安静。那些青灰色的屋檐，岁月沉淀的瓦片，此刻都披上一层薄雾般的光泽，仿佛被雨水轻轻抚摸，愈发显出古朴与宁静。\n\n在小巷深处，雨水顺着青石缝隙缓缓流淌，汇成一道道浅浅的溪流。行人撑着伞匆匆走过，或是干脆任由雨点落在肩头，步伐与雨声交织，构成古镇独有的韵律。空气中弥漫着泥土与木香的气息，还有巍山特有的茶香，从街角的铺子里悠悠传来，与雨水交融，沁入心脾。\n\n雨中的巍山并不喧嚣，它像一位沉静的老人，将历史的故事轻轻地诉说。城墙、楼阁、庙宇，在雨幕的笼罩下仿佛变得更加遥远，却又更加真切。每一滴雨水都似乎在告诉你，这里曾有过的繁华、起落与静守；而今，只剩下宁静的坚守，和一份属于古镇的从容。\n\n站在雨中的古街，你会发现时间慢了下来。脚下的青石板，似乎仍留着千百年前行人的印记；檐下的风铃，伴着雨声发出低低的回响。仿佛在这里，人们不再需要与外界的喧嚣竞速，而是能够安然地与自己对话，听见内心的声音。\n\n雨中的巍山，不是风景，更像是一种心境。它让人忘却烦忧，也提醒人们：生活本就该有片刻的停歇，有一处可以安放灵魂的角落。"
    }
  ]
}